{
  "ITEM1": "HOW TO SET UP YOUR WALLET?",
  "SUBITEM1": "We currently supporting phantom wallet for transactions on our website. Visit this",
  "LINKITEM1": "guide",
  "OTHERTEXT1": "to help you set up your wallet.",

  "ITEM2": "HOW TO BUY NFT FROM THIS WEBSITE?",
  "ITEM2-SUBITEM1": "Connect your wallet to our marketplace by clicking ‘connect wallet’",
  "ITEM2-SUBITEM2": "On our website, you will see different categories to choose from. Click and see the list of the nfts based on that category.",
  "ITEM2-SUBITEM3": "Find your preferred nft. You can also view all the information about that nft with their attributes and price.",
  "ITEM2-SUBITEM4": "Click the “buy now” button to buy an nft.",
  "ITEM2-SUBITEM5": "Click approve for the transaction on your wallet.",
  "ITEM2-SUBITEM6": "Note: Upon buying our “structural legacies” collection, you are eligible to claim “qubes”, the token of homeqube.",

  "ITEM3": "HOW TO DOWNLOAD AND OPEN YOUR 3D MODEL FILES?",
  "ITEM3-SUBITEM1": "Connect your wallet to our marketplace by clicking ‘connect wallet’",
  "ITEM3-SUBITEM2": "Go to",
  "ITEM3-LINKITEM1": "my collection",
  "ITEM3-OTHERTEXT1": "In the navigation bar, you will see the list of nfts you collected from our website.",
  "ITEM3-SUBITEM3": "Click on the nft",
  "ITEM3-SUBITEM4": "Click “download glb”. your 3d file will be downloaded",
  "ITEM3-SUBITEM5": "To open your 3d file, add a “.glb” when you rename it.",

  "ITEM4": "HOW TO CLAIM YOUR QUBE?",
  "ITEM4-SUBITEM1": "You are eligible to claim qube token when you buy our structural legacy nfts. Make sure that the nft you bought has the symbol “homeqube” and is minted from this",
  "ITEM4-LINKITEM1": "address",
  "ITEM4-SUBITEM2": "Find the url containing your nft at solana explorer",
  "ITEM4-SUBITEM3": "Go to",
  "ITEM4-SUBITEM4": "Paste the url in the text box.",
  "ITEM4-SUBITEM5": "Click the 'submit' button then wait for the airdrop of the qube token within 2 days.",
  "ITEM4-SUBITEM6": "Note: In case you didn’t receive the qube token within 2 days, you may email us at",

  "ITEM5": "HOW MUCH QUBE WILL I RECEIVE AFTER BUYING A HOMEQUBE NFT?",
  "ITEM5-SUBITEM1": "The amount of qube that you will be received will be dependent on the exchange rate of solana to usd during your purchase. We pegged our qube token at $0.75 per qube.",
  "ITEM5-SUBITEM2": "For example, if you bought our nft at 9 sol at usd 45 per sol, you will receive 540 qubes.",
  "ITEM5-SUBITEM3": "Note: You will not able to receive qube token automatically when you buy a homeqube nft.",
  "ITEM5-LINKITEM1": "here.",

  "ITEM6": "CAN I POST MY OWN NFT COLLECTION? WHAT KIND OF NFTS CAN I AUCTION TO SELL IN THIS WEBSITE?",
  "ITEM6-SUBITEM1": "You can post your nfts here related to home designs, assemblies, and parts. We accept image (jpg, gif, svg), 3d (glb) files for the nfts.",
  "ITEM6-SUBITEM2": "Note: Posting an nft into our website costs 5 qubes.",

  "ITEM7": "HOW TO ADD YOUR HOME DESIGN NFT COLLECTION TO OUR WEBSITE?",
  "ITEM7-SUBITEM1": "We will adding this functionality soon.",

  "ITEM8": "HOW CAN I KNOW MORE ABOUT HOMEQUBE?",
  "ITEM8-SUBITEM1": "You may visit",
  "ITEM8-OTHERTEXT1": "to get more details about our platform."
}
