{
  "ITEM1": "PAANO I-SET UP ANG IYONG WALLET?",
  "SUBITEM1": "Kasalukuyang sumusuporta kami ng phantom wallet para sa mga transaksiyon sa aming website bisitahin ang",
  "LINKITEM1": "gabay",
  "OTHERTEXT1": "na ito para matulungan ka i-set up ang iyong wallet.",

  "ITEM2": "PAANO BUMILI NG NFT MULA SA WEBSITE NA ITO?",
  "ITEM2-SUBITEM1": "Ikonekta ang iyong wallet sa aming marketplace sa pamamagitan ng pag-pindot sa 'connect wallet'",
  "ITEM2-SUBITEM2": "Sa aming website, makikita mo ang ibat ibang kategorya na pilian. Pindutin at tingnan ang listahan ng nfts batay sa kategoryang iyon.",
  "ITEM2-SUBITEM3": "Hanapin ang iyong gusto nft. Maaari mo rin tingnan ang lahat ng impormasyon tungkol sa nft na ito ng kanilang mga katangian at presyo.",
  "ITEM2-SUBITEM4": "Pindutin ang 'buy now' button para bumili ng nft.",
  "ITEM2-SUBITEM5": "Pindutin ang 'approve' para sa transaction sa iyong wallet.",
  "ITEM2-SUBITEM6": "Tandaan: Sa pagbili ng ating “structural legacies” collection, karapat-dapat ka na mag-claim ng “qubes”, ang token ng homeqube.",

  "ITEM3": "PAANO MAG-DOWNLOAD AT BUKSAN ANG IYONG 3D MODEL FILES?",
  "ITEM3-SUBITEM1": "Ikonekta ang iyong wallet sa aming marketplace sa pamamagitan ng pag-pindot sa 'connect wallet'",
  "ITEM3-SUBITEM2": "Pumunta",
  "ITEM3-LINKITEM1": "sa aking koleksyon",
  "ITEM3-OTHERTEXT1": "sa navigation bar. Makikita mo ang listahan ng nfts na kolekta mo mula sa aming website.",
  "ITEM3-SUBITEM3": "Pindutin ang nft",
  "ITEM3-SUBITEM4": "Pindutin ang “download glb”. ang iyong 3d file ay mad-download",
  "ITEM3-SUBITEM5": "Para mabukas ang iyong 3d file, magdagdag ng “.glb” kapag papangalanan mo ito.",

  "ITEM4": "PAANO KUNIN ANG IYONG QUBE?",
  "ITEM4-SUBITEM1": "Karapat-dapat ka na mag-claim ng qube token kapag binili mo ang aming structural legacy nfts. siguraduhin na ang nft na binili mo ay may simbol na “homeqube” at minted mula sa",
  "ITEM4-LINKITEM1": "address na ito",
  "ITEM4-SUBITEM2": "Hanapin ang url na nilalaman ang iyong nft sa solana explorer",
  "ITEM4-SUBITEM3": "Pumunta sa",
  "ITEM4-SUBITEM4": "I-paste ang url sa text box.",
  "ITEM4-SUBITEM5": "Pindutin ang 'submit' button tapos hintayin ang airdrop ng qube token sa loob ng 2 araw.",
  "ITEM4-SUBITEM6": "tandaan: kung hindi mo natanggap ang qube token sa loob ng 2 araw, maaari kang mag-email sa",

  "ITEM5": "MAGKANO QUBE ANG MATANGGAP KO PAGKATAPOS BUMILI NG HOMEQUBE NFT?",
  "ITEM5-SUBITEM1": "Ang halaga ng qube na mamatanggap sa iyo ay depende sa exchange rate ng solana sa usd sa panahon ng iyong pagbili. pinag-pegg na namin ang ating qube token sa $0.75 per qube.",
  "ITEM5-SUBITEM2": "Halimbawa, kung binili mo ang ating nft sa 9 sol sa usd 45 per sol, makatanggap ka ng 540 qubes.",
  "ITEM5-SUBITEM3": "Tandaan: Hindi ka makatanggap ng qube token ng automatic kapag bumili ka ng homeqube nft.",
  "ITEM5-LINKITEM1": "dito",

  "ITEM6": "PWEDE KO BA I-POST ANG AKING SARILING NFT COLLECTION? ANONG URI NG NFTS ANG MAAARI KO IBENTA SA WEBSITE NA ITO?",
  "ITEM6-SUBITEM1": "Maaari mo i-post ang iyong nfts dito na kaugnay sa mga design, assemblies, at parts ng home. Tinanggap namin ang image (jpg, gif, svg), 3d (glb) files para sa nfts.",
  "ITEM6-SUBITEM2": "Tandaan: Ang pag-post ng nft sa aming website ay nagkakahalaga ng 5 qubes.",

  "ITEM7": "PAANO IDAGDAG ANG IYONG SARILING HOME DESIGN NFT COLLECTION SA AMING WEBSITE?",
  "ITEM7-SUBITEM1": "Idadagdag namin ang paggamit na ito sa lalong madaling panahon.",

  "ITEM8": "PAANO KO MALALAMAN ANG HIGIT PANG DETALYE PATUNGKOL SA HOMEQUBE?",
  "ITEM8-SUBITEM1": "Maaari mong bisitahin ang",
  "ITEM8-OTHERTEXT1": "makakuha ng higit pang mga detalye tungkol sa aming platform."
}
