{
  "ITEM1": "BAGAIMANA CARA MENGATUR DOMPET ANDA?",
  "SUBITEM1": "Kami saat ini mendukung phantom wallet untuk transaksi di website kami. kunjungi ",
  "LINKITEM1": "panduan",
  "OTHERTEXT1": "ini untuk membantu anda menyiapkan dompet anda.",

  "ITEM2": "BAGAIMANA MEMBELI NFT DARI SITUS INI?",
  "ITEM2-SUBITEM1": "Hubungkan dompet anda ke marketplace kami dengan mengklik 'connect wallet'",
  "ITEM2-SUBITEM2": "Di situs web kami, anda akan melihat berbeda kategori untuk dipilih. Klik dan lihat daftar nfts berdasarkan kategori itu.",
  "ITEM2-SUBITEM3": "Temukan nft pilihan anda. Anda juga bisa melihat semua informasi tentang nft itu dengan atribut dan harganya.",
  "ITEM2-SUBITEM4": "Klik tombol “beli sekarang” untuk membeli nft.",
  "ITEM2-SUBITEM5": "Klik setuju untuk transaksi di dompet anda.",
  "ITEM2-SUBITEM6": "Catatan: Setelah membeli koleksi “lewas struktural” kami, anda berhak untuk mengklaim “qubes”, token homeqube.",

  "ITEM3": "BAGAIMANA CARA MENGUNDUH DAN MEMBUKA FILE MODEL 3D ANDA?",
  "ITEM3-SUBITEM1": "Hubungkan dompet anda ke marketplace kami dengan mengklik 'connect wallet'",
  "ITEM3-SUBITEM2": "Buka",
  "ITEM3-LINKITEM1": "Koleksi saya",
  "ITEM3-OTHERTEXT1": "di bar navigasi. Anda akan melihat daftar nfts yang anda kumpulkan dari situs web kami.",
  "ITEM3-SUBITEM3": "Klik nft",
  "ITEM3-SUBITEM4": "Klik “unduh glb”. file 3d anda akan diunduh",
  "ITEM3-SUBITEM5": "Untuk membuka file 3d anda, tambahkan “.glb” saat anda mengganti namanya.",

  "ITEM4": "BAGAIMANA MENGKLAIM QUBE ANDA?",
  "ITEM4-SUBITEM1": "Anda berhak untuk mengklaim token qube ketika anda membeli nfts legacy struktural kami. Pastikan nft yang anda beli memiliki simbol 'homeqube' dan dibuat dari",
  "ITEM4-LINKITEM1": "alamat ini",
  "ITEM4-SUBITEM2": "Temukan url yang mengandung nft anda di solana explorer",
  "ITEM4-SUBITEM3": "Pergi ke",
  "ITEM4-SUBITEM4": "Paste url di kotak teks.",
  "ITEM4-SUBITEM5": "Klik tombol 'submit' lalu tunggu airdrop token qube dalam 2 hari.",
  "ITEM4-SUBITEM6": "Catatan: Jika anda tidak menerima token qube dalam 2 hari, anda dapat email kami di",

  "ITEM5": "BERAPA QUBE YANG AKAN SAYA TERIMA SETELAH MEMBELI NFT HOMEQUBE?",
  "ITEM5-SUBITEM1": "Jumlah qube yang akan anda terima akan tergantung pada nilai tukar solana terhadap usd selama pembelian anda. Kami memegang token qube kami di $0,75 per qube.",
  "ITEM5-SUBITEM2": "Contoh, jika anda membeli nft kami di 9 sol dengan usd 45 per sol, anda akan menerima 540 qubes.",
  "ITEM5-SUBITEM3": "Catatan: Anda tidak akan menerima token qube secara otomatis saat membeli nft homeqube.",
  "ITEM5-LINKITEM1": "di sini",

  "ITEM6": "BISAKAH SAYA POSTING KOLEKSI NFT SAYA SENDIRI? NFTS APA YANG BISA SAYA LELANG UNTUK JUAL DI SITUS WEB INI?",
  "ITEM6-SUBITEM1": "Anda bisa posting nfts anda di sini terkait dengan desain rumah, rakitan, dan bagian. Kami menerima file gambar (jpg, gif, svg), 3d (glb) untuk nfts.",
  "ITEM6-SUBITEM2": "Catatan: Posting nft ke situs web kami biaya 5 qubes.",

  "ITEM7": "BAGAIMANA CARA MENAMBAHKAN KOLEKSI NFT DESAIN RUMAH ANDA KE SITUS WEB KAMI?",
  "ITEM7-SUBITEM1": "Kami akan menambahkan fungsionalitas ini segera.",

  "ITEM8": "BAGAIMANA SAYA BISA TAHU LEBIH BANYAK TENTANG HOMEQUBE?",
  "ITEM8-SUBITEM1": "Anda dapat mengunjungi",
  "ITEM8-OTHERTEXT1": "untuk mendapatkan rincian lebih lanjut tentang platform kami."
}
