{
  "ITEM1": "COMO CONFIGURAR SUA CARTEIRA?",
  "SUBITEM1": "ATUALMENTE APOIAMOS PHANTOM WALLET PARA TRANSAÇÕES EM NOSSO SITE. VISITE ESTE",
  "LINKITEM1": "GUIA",
  "OTHERTEXT1": "PARA AJUDÁ-LO A CONFIGURAR SUA CARTEIRA.",

  "ITEM2": "COMO COMPRAR NFT NESTE SITE?",
  "ITEM2-SUBITEM1": "CONECTE SUA CARTEIRA AO NOSSO MERCADO CLICANDO EM 'CONECTAR CARTEIRA'",
  "ITEM2-SUBITEM2": "EM NOSSO SITE, VOCÊ VERÁ DIFERENTES CATEGORIAS PARA ESCOLHER. CLIQUE E VEJA A LISTA DE NFTS COM BASE NA CATEGORIA.",
  "ITEM2-SUBITEM3": "ENCONTRE O SEU NFT PREFERIDO. VOCÊ TAMBÉM PODE VER TODAS AS INFORMAÇÕES SOBRE ESSA NFT COM SEUS ATRIBUTOS E PREÇO.",
  "ITEM2-SUBITEM4": "CLIQUE NO BOTÃO “COMPRAR AGORA” PARA COMPRAR UM NFT.",
  "ITEM2-SUBITEM5": "CLIQUE EM APROVAR PARA A TRANSAÇÃO EM SUA CARTEIRA.",
  "ITEM2-SUBITEM6": "OBSERVAÇÃO: AO COMPRAR NOSSA COLEÇÃO “LEGACIES ESTRUTURAIS”, VOCÊ ESTÁ QUALIFICADO PARA REQUERER “QUBES”, O TOKEN DO HOMEQUBE.",

  "ITEM3": "COMO BAIXAR E ABRIR SEUS ARQUIVOS DE MODELO 3D?",
  "ITEM3-SUBITEM1": "CONECTE SUA CARTEIRA AO NOSSO MERCADO CLICANDO EM 'CONECTAR CARTEIRA'",
  "ITEM3-SUBITEM2": "ACESSE A",
  "ITEM3-LINKITEM1": "MINHA COLEÇÃO",
  "ITEM3-OTHERTEXT1": "NA BARRA DE NAVEGAÇÃO. VOCÊ VERÁ A LISTA DE NFTS QUE COLETOU DE NOSSO SITE.",
  "ITEM3-SUBITEM3": "CLIQUE NO NFT",
  "ITEM3-SUBITEM4": "CLIQUE EM “DOWNLOAD GLB”. SEU ARQUIVO 3D SERÁ BAIXADO",
  "ITEM3-SUBITEM5": "PARA ABRIR SEU ARQUIVO 3D, ADICIONE UM “.GLB” AO RENOMEAR.",

  "ITEM4": "COMO REIVINDICAR SEU QUBE?",
  "ITEM4-SUBITEM1": "VOCÊ ESTÁ QUALIFICADO PARA REIVINDICAR QUBE TOKEN AO COMPRAR NOSSO NFTS LEGADO ESTRUTURAL. CERTIFIQUE-SE DE QUE O NFT QUE VOCÊ COMPROU TEM O SÍMBOLO “HOMEQUBE” E ESTÁ CINTURADO A PARTIR DESTE",
  "ITEM4-LINKITEM1": "ENDEREÇO",
  "ITEM4-SUBITEM2": "ENCONTRE O URL QUE CONTÉM O SEU NFT EM SOLANA EXPLORER",
  "ITEM4-SUBITEM3": "VÁ PARA",
  "ITEM4-SUBITEM4": "COLE O URL NA CAIXA DE TEXTO.",
  "ITEM4-SUBITEM5": "CLIQUE NO BOTÃO 'ENVIAR' E AGUARDE O AIRDROP DO QUBE TOKEN DENTRO DE 2 DIAS.",
  "ITEM4-SUBITEM6": "NOTA: CASO VOCÊ NÃO RECEBA O QUBE TOKEN DENTRO DE 2 DIAS, VOCÊ PODE NOS ENVIAR UM E-MAIL PARA",

  "ITEM5": "QUANTO QUBE RECEBEREI APÓS COMPRAR UM HOMEQUBE NFT?",
  "ITEM5-SUBITEM1": "O QUANTIA DE QUBE QUE VOCÊ SERÁ RECEBIDO DEPENDE DA TAXA DE CÂMBIO DE SOLANA PARA USD DURANTE A COMPRA. COLOCAMOS NOSSO QUBE TOKEN A US$ 0,75 POR QUBE.",
  "ITEM5-SUBITEM2": "POR EXEMPLO, SE VOCÊ COMPROU NOSSO NFT A 9 SOL A USD 45 POR SOL, VOCÊ RECEBERÁ 540 QUBES.",
  "ITEM5-SUBITEM3": "NOTA: VOCÊ NÃO PODERÁ RECEBER QUBE TOKEN AUTOMATICAMENTE AO COMPRAR UM HOMEQUBE NFT.",
  "ITEM5-LINKITEM1": "AQUI",

  "ITEM6": "POSSO POSTAR MINHA PRÓPRIA COLEÇÃO NFT? QUE TIPO DE NFTS POSSO LEILHAR PARA VENDER NESTE SITE?",
  "ITEM6-SUBITEM1": "VOCÊ PODE POSTAR SUAS NFTS AQUI RELACIONADAS A PROJETOS DE CASA, CONJUNTOS E PEÇAS. ACEITAMOS ARQUIVOS DE IMAGEM (JPG, GIF, SVG), 3D (GLB) PARA O NFTS.",
  "ITEM6-SUBITEM2": "NOTA: POSTAR UMA NFT EM NOSSO SITE CUSTA 5 QUBES.",

  "ITEM7": "COMO ADICIONAR SUA COLEÇÃO NFT DE DESIGN DE CASA AO NOSSO SITE?",
  "ITEM7-SUBITEM1": "VAMOS ADICIONAR ESTA FUNCIONALIDADE EM BREVE.",

  "ITEM8": "COMO POSSO SABER MAIS SOBRE O HOMEQUBE?",
  "ITEM8-SUBITEM1": "VOCÊ PODE VISITAR",
  "ITEM8-OTHERTEXT1": "PARA OBTER MAIS DETALHES SOBRE NOSSA PLATAFORMA."
}
